{
    "communityGuideline":[
        {
            "name":"Sea amable",
            "des":"Todos somos parte de la misma comunidad, así que sea amable, acogedor y, en general, una buena persona. Sé alguien con quien otras personas quieran estar cerca."
        },
        {
            "name":"Recuerde ser respetusos y constructivo",
            "des":"Recuerde ser respetuoso y constructivo con su comunicación con los miembros. No te involucres en flamewars, ni hagas ataques personales, ventiles o despotricen de manera no constructiva. Todos deben responsabilizarse de la comunidad y tomar la iniciativa para difundir la tensión y detener un hilo negativo lo antes posible."
        },
        {
            "name":"Sea colaborativo",
            "des":"¡Trabajemos juntos! Podemos aprender mucho unos de otros. Compartir conocimientos y ayudarnos unos a otros"
        },
        {
            "name":"Participa",
            "des":"Únase a las discusiones, asista a reuniones en persona con regularidad, ofrezca comentarios y ayude a implementar esos comentarios."
        },
        {
            "name":"Salga elegántemente",
            "des":"Si tiene alguna forma de responsabilidad en su comunidad, sea consciente de sus propias limitaciones. Si sabe que un nuevo trabajo o situación personal limitará su tiempo, busque a alguien que pueda hacerse cargo de usted y transfiera la información relevante (contactos, contraseñas, etc.) para una transición sin problemas. "
        },
        {
            "name":"Etiqueta básica para discusiones en línea",
            "des":"No envíe mensajes a una lista grande que solo necesita ir a una persona. Mantener las conversaciones fuera de tema al mínimo. No sea spam con publicidad o promoción de proyectos personales que están fuera de tema."
        }

    ],
    "coc":"Cuando te unes a nuestros programas, te unes a una comunidad. Y como cualquier comunidad en crecimiento, algunas reglas básicas sobre el comportamiento esperado son buenas para todos. Estas pautas cubren el comportamiento en línea (por ejemplo, listas de correo, canales sociales) y fuera de línea (por ejemplo, reuniones en persona). Las violaciones de este código de conducta pueden hacer que los miembros sean eliminados del programa. Use su mejor criterio y, si desea más claridad o tiene preguntas, no dude en comunicarse."
}